/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"iChat-voorkeuren voor 10.6";

"SkipFirstTimeUser.pfm_title" =					"Schakel iChat-introductievenster uit";
"SkipFirstTimeUser.pfm_description" =			"Stel in op 'waar' (true) om het eerste accountconfiguratievenster uit te schakelen.";

